Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/strategiajaarvot.html.tmx
Source language: fin
Languages: sme

source: Yhteystiedot
sme: Oktavuohtadieđut

source: Metsähallitus /
sme: Organisašuvdna /

source: Strategia ja arvot /
sme: Ulbmildilli ja árvvut /

source: Metsähallitus
sme: Meahciráđđehus

source: Suomi 100
sme: Dieđáhusat

source: Metsähallitus työpaikkana
sme: Rabas bargosajit

source: Organisaatio Liiketaloudelliset tunnusluvut Henkilötyövuodet Strategia ja arvot Hallitus Johtamis- ja hallintojärjestelmä Metsähallituksen ohjaus Historia
sme: Organisašuvdna Fitnodatekonomalaš dovddaldatlogut Olmmošbargojagit Ulbmildilli ja árvvut Stivra Meahciráđđehusa stivren

source: Liiketaloudelliset tunnusluvut
sme: Fitnodatekonomalaš dovddaldatlogut

source: Henkilötyövuodet
sme: Olmmošbargojagit

source: Strategia ja arvot
sme: Ulbmildilli ja árvvut

source: Hallitus
sme: Stivra

source: Metsähallituksen ohjaus
sme: Meahciráđđehusa stivren

source: Historia Yhteiskuntavastuu
sme: Biras- ja servodatovddasvástádus

source: Yhteistyö
sme: Ovttasbargu

source: Julkaisut
sme: Publikašuvnnat

source: Henkilökuvia
sme: Fitnodatmearka

source: Metsähallituksen strategia ja arvot
sme: Meahciráđđehusa strategiija

source: Metsähallituksen strategia
sme: Meahciráđđehusa strategiija

source: Metsähallituslain uusimisen, hallituksen hallitusohjelman linjausten ja muiden Metsähallituksen toimintaympäristössä tapahtuneiden muutosten myötä Metsähallitus uusi strategiansa vuosiksi 2016-2020. Hallitusohjelmassa on sekä koko Metsähallitusta, mutta myös erikseen liiketoimintoja ja luontopalveluja koskevia tavoitteita puun lisäkäytöstä vesien suojeluun ja globaaliin luontomatkailuun.
sme: Meahciráđđehuslága ođasmahttima, ráđđehusa ráđđehusprográmma linnjágeassimiid ja eará Meahciráđđehusa doaibmabirrasis dáhpáhuvvan nuppástusaid mielde Meahciráđđehusa ođasmahtii strategiijas jagiide 2016-2020. Ráđđehusprográmmas lea sihke olles Meahciráđđehusa, muhto maiddái sierra fitnodatdoaimmaid ja luonddubálvalusaid guoskevaš mihttomearit muora lasseávkkástallamis čáziid suodjaleapmái ja globála luondduturismii.

source: Omistajan, asiakkaiden ja sidosryhmien odotukset ovat monenlaisia.
sme: Oamasteaddji, áššehasaid ja čanusjoavkkuid vuordámušat leat máŋggaláganat.

source: Metsähallitukselta edellytetään tuloja valtiolle, alueellista kehittämistä, kansalaisten palvelujen ja hyvinvoinnin tarjoamista ja edistämistä, luonnon monimuotoisuuden turvaamista sekä esimerkiksi ilmastohyötyjen toteuttamista.
sme: Meahciráđđehusas gáibidit sisaboađuid stáhtii, guovlulaš ovddideami, riikkavuložiid bálvalusaid ja buresbirgejumi fállama ja ovddideami, luonddu máŋggahámatvuođa dorvvasteami ja ovdamearkan dálkkádatávkkiid ollašuhttima.

source: Metsähallitus vastaa näihin tavoitteisiin ja odotuksiin olemalla monipuolisen biotalouden edelläkävijä.
sme: Meahciráđđehus vástida dáidda mihttomeriide ja vuordámušaide nu, ahte lea máŋggabealat biodoalu ovdavázzi.

source: Suunnittelemme ja toteutamme tulevina vuosina työtämme ja toimintaamme siten, että
sme: Plánet ja ollašuhttit boahttevaš jagiin bargomet ja doaibmamet nu, ahte

source: takaamme valtion maiden parhaan kestävän tuoton yli sukupolvien
sme: Dáhkidat stáhta eatnamiid buoremus buvttadeami sohkabuolvvaid badjel

source: lisäämme maakuntien elinvoimaa
sme: Lasihat eanagottiid eallinfámu

source: olemme vastuullisen toiminnan suunnan näyttäjiä ja pysäytämme luonnon monimuotoisuuden vähenemisen valtion mailla ja vesillä
sme: Leat vásttolaš doaimma ofelaš ja bissehat luonddu máŋggahámatvuođa geahppáneami stáhta eatnamiin ja čáziin

source: toimimme yhtenäisesti ja tehokkaasti, ja hyödynnämme digitalisaation mahdollisuudet
sme: Doaibmat oktilaččat ja beaktilit, ja ávkkástallat digitalisašuvnna vejolašvuođaid.

source: Metsähallituksen arvot
sme: Meahciráđđehusa árvvut

source: Luonnonvarojen vastuullinen hoito ja käyttö
sme: Luondduresurssaid vásttolaš dikšun ja ávkkástallan

source: käytämme luonnonvaroja kestävästi ja ennakoimme ympäristön muutoksia
sme: ávkkástallat luondduresurssaid suvdilit ja ávaštallat birrasa nuppástusaid

source: valintojamme ohjaavat yhteiskunnan ekologiset, sosiaaliset ja taloudelliset tavoitteet
sme: min válljemiid stivrejit servodaga ekologalaš, sosiála ja ekonomalaš mihttomearit

source: toimintamme perustuu luotettaviin ja monipuolisiin tietoihin luonnonvaroista
sme: doaibmamet vuođđun leat luohtehahtti ja máŋggabealat dieđut luondduresurssain

source: kerromme ja keskustelemme tavoitteistamme ja tuloksistamme
sme: muitalat ja háleštat min mihttomeriin ja bohtosiin

source: Tuloksellisuus
sme: Boađuslašvuohta

source: toimimme tulos- ja kasvuhakuisesti
sme: doaibmat nu, ahte oažžut bohtosa ja viiduma

source: teemme tulevaisuuden mahdollisuudet kannattavalla toiminnalla
sme: dahkat vejolašvuođaid boahttevuhtii gánnehahtti doaimma bokte

source: kannattava ja tuloksellinen toiminta on osa yhteiskuntavastuutamme
sme: gánnáhahtti ja boađuslaš doaibma lea okta oassi min servodatovddasvástádusas

source: Henkilöstön hyvinvointi
sme: Bargoveaga buresbirgejupmi

source: olemme jokainen vastuussa työyhteisömme hyvinvoinnista ja turvallisuudesta
sme: mis juohkehaččas lea ovddasvástádus bargoservošeamet buresbirgejumis ja bargodorvvolašvuođas

source: tuemme jatkuvaa oppimista ja osallistumme kaikki työyhteisön kehittämiseen
sme: doarjut geažos áigge oahppama ja oassálastit buohkat bargoservoša ovddideapmái

source: jokaisella on oikeus hyvään johtamiseen ja avoimeen palautteeseen
sme: juohkehaččas lea vuoigatvuohta buori jođiheapmái ja rabas máhcahahkii

source: kohtelemme toisiamme oikeudenmukaisesti ja reilusti
sme: láhttet nuppiiguin vuoiggalaččat ja árvasit

source: Asiakaskeskeisyys
sme: Áššehasat guovddážis

source: tavoitteenamme on tyytyväinen asiakas
sme: mihttomearrámet lea duđavaš áššehas

source: otamme huomioon asiakkaiden tarpeet ja palautteet
sme: váldit vuhtii áššehasa dárbbuid ja máhcahagaid

source: kehitämme aktiivisesti uusia tuotteita ja palveluita
sme: ovddidat aktiivvalaččat ođđa buktagiid ja bálvalusaid

source: Yhteistyöllä tuloksiin
sme: Ovttasbargguin bohtosiidda

source: teemme työtä yhtenäisen Metsähallituksen hyväksi toistemme erilaisuutta kunnioittaen ja hyödyntäen
sme: bargat ovttasbarggu oktilaš Meahciráđđehusa buorrin nuppiideamet earáláganvuođa gudnejahttimiin ja ávkkástallamiin

source: verkostoidumme ja toimimme kumppaneiden kanssa
sme: dahkat fierpmádaga ja doaibmat ovttas guimmiiguin

source: arvostamme luovuutta, aktiivisuutta ja avoimuutta
sme: atnit árvvus kreatiivavuođa, aktiivvalašvuođa ja rabasvuođa

source: tuemme toisiamme
sme: doarjut nubbi nuppi

source: Päivitetty viimeksi 26.09.
sme: Beaiváduvvon maŋimuš 26.10.2016
